<!DOCTYPE html>
<html>
  <head>
    <title>Jenson Button</title>
    <style type="text/css">
      body {
        background-color: #6666aa;
        padding-left: 200px;
      }
      main {
        width: 700px;
        border: 2px solid #000066;
        padding: 50px 20px 50px 20px;
        background-color: #ffffff;
      }
      h1 {
        font-family: Verdana, Arial, sans-serif;
        font-size: 20px;
        font-weight: 700;
        color: #000066;
        border-bottom: 2px solid #000066;
      }
      h2 {
        font-family: Verdana, Arial, sans-serif;
        font-size: 16px;
        font-weight: 700;
        color: #000066;
        border-bottom: 2px solid #000066;
      }
      p {
        font-family: Garamond, "Times New Roman", serif;
        font-size: 16px;
        text-align: justify;
      }
      figure {
        padding: 5px 10px 5px 10px;
        border: 1px solid #000066;
        background-color: #aaaaee;
      }
      .p1 {
        color: #000066;
        font-family: Verdana, Arial, sans-serif;
        font-size: 16px;
        letter-spacing: 0.1em;
      }
      .p2 {
        font-style: italic;
        color: #000066;
        font-size: 18px;
      }
      .p3 {
        color: #006633;
        font-size: 18px;
      }
      .img1 {
        float: right;
        margin-left: 15px;
      }
      .img2 {
        float: left;
        margin-right: 15px;
      }
    </style>
  </head>
  <body>
    <main>
      <p class="p1">Portr&auml;ts</p>

      <h1>Button: "Gewinnen ist wie eine Droge"</h1>

      <p class="p2">Jenson Button z&auml;hlt zu den &auml;ltesten Fahrern im Feld - Der Ex-Weltmeister denkt aber noch lange nicht &uuml;ber den R&uuml;cktritt nach und will noch viele Rennen gewinnen</p>

      <p class="p3">von Dieter Rencken & Gerald Dirnbeck</p>

      <p>Wenn die Formel 1 im kommenden Fr&uuml;hling in Melbourne in die neue Saison startet, dann ist Jenson Button nach Kimi R&auml;ikk&ouml;nen der &auml;lteste Fahrer in der Startaufstellung. Als die beiden Weltmeister im Jahr 2000 beziehungsweise 2001 in die Formel 1 gekommen sind, war der Aufschrei groß, dass sie zu jung sind und &uuml;ber zu wenig Erfahrung verf&uuml;gen. Die Zeiten haben sich ge&auml;ndert und die beiden z&auml;hlen nach dem Formel-1-R&uuml;cktritt von Mark Webber zu den "Oldies" im Feld. Button denkt aber noch lange nicht &uuml;ber ein Karriereende nach.</p>

      <p>Zun&auml;chst muss noch der Vertrag mit McLaren unter Dach und Fach gebracht werden. Der Champion von 2009 sieht es nur als Formalit&auml;t an. "Ich glaube nicht, dass ich mir Sorgen dar&uuml;ber machen muss, ob mich das Team haben will. Ich will auch bleiben, also ist es nur eine Frage der Zeit. Ich f&uuml;hle mich als Teil dieses Teams und f&uuml;hle mich gut. Ich bin in dieses Team eingebettet. Ich w&uuml;rde es vermissen, und das Team w&uuml;rde mich auch vermissen."</p>

      <figure style="width: 300px;" class="img1">
        <img src="jensonbutton.jpg" width="300" height="200" alt="Jenson Button">
        <figcaption>
          <p>Jenson Button: Der 33 Jahre alte Brite ist einer der erfahrendsten Formel 1 - Piloten</p>
        </figcaption>
      </figure>

      <p>"Es ist eine sehr gute Partnerschaft. Wir haben in den vergangenen vier Jahren sehr gut gearbeitet und es wird sicher noch viel kommen." Deshalb ist f&uuml;r Button ein Karriereende noch lange nicht in Sicht: "Nein, eigentlich nicht. Ich denke &uuml;ber Vertr&auml;ge f&uuml;r die Zukunft nach. Es muss jemand kommen und bessere Arbeit leisten als ich, bevor ich &uuml;ber den R&uuml;cktritt nachdenke", sagt der Brite klar. "Ich habe das Gef&uuml;hl, dass ich gute Arbeit leiste und an den meisten Wochenenden das Optimum aus dem Auto heraushole."</p>

      <p>"Ich muss mich ans Limit pushen und das Maximum aus mir herausholen. Ich habe das Gef&uuml;hl, dass ich das mache. Deshalb muss ich nicht dar&uuml;ber nachdenken, etwas anderes zu machen", so Button. Pl&auml;ne nach dem Karriereende stehen noch nicht fest. "Ich weiß es nicht. Im Moment gibt es nichts, das heraussticht, wenn ich aufh&ouml;re. Im Moment denke ich &uuml;ber meine Karriere in der Formel 1 nach. Deshalb denke ich nicht zu weit dar&uuml;ber hinaus nach. Ich habe mir andere Kategorien noch nicht angesehen."</p>

      <figure style="width: 400px;" class="img2">
        <img src="jbmclaren2011.jpg" width="400" height="266" alt="McLaren-Mercedes">
        <figcaption>
          <p>Button im McLaren-Mercedes des Jahres 2011</p>
        </figcaption>
      </figure>

      <p>Auch die GT-Sparte von McLaren reizt Button nicht besonders: "Das kann interessant sein, ich bin aber kein großer Fan von den Geschwindigkeitsunterschieden der verschiedenen Fahrzeuge in Le Mans", spricht er einen Sicherheitsaspekt an. Derzeit hat Button in den Formel-1-Rennen auch viele Autos um sich herum. McLaren erlebt eine schwierige Saison, doch Buttons Ziele sind ganz klar: "Ich will wieder Rennen gewinnen!"</p>

      <p>"Dieses Gef&uuml;hl macht abh&auml;ngig, es ist wie eine Droge. Wenn man &uuml;ber die Ziellinie f&auml;hrt, hat man alle anderen Autos geschlagen und als Team gewonnen. Dieses Gef&uuml;hl ist etwas ganz Besonderes. Ich will in meiner Karriere noch viele Rennen gewinnen. Wenn man gewinnt, k&auml;mpft man auch um den WM-Titel. Deshalb muss man zuerst um Rennsiege k&auml;mpfen. Ich m&ouml;chte das wieder schaffen."</p>

      <h2>Button stolz auf seine Karriere</h2>

      <figure style="width: 200px;" class="img1">
        <img src="jensonjessica.jpg" width="200" height="350" alt="Jessica Michibata">
        <figcaption>
          <p>Button mit seiner aktuellen Freundin Jessica Michibata im Fr&uuml;hling dieses Jahres</p>
        </figcaption>
      </figure>

      <p>"Ich bereue meine Karriere nicht. Es war sicher nicht die einfachste Karriere, aber das Leben ist nicht einfach. Man muss sich pushen. Man muss durch schwierige Zeiten gehen, um die Person zu werden, die man ist. Wenn man in die Weltmeisterschaft sieben oder achtmal gewinnt, dann ist das ein tolles Gef&uuml;hl, aber ich hatte das nicht. Man muss also die schwierigen Zeiten &uuml;berstehen, bis man das Material hat, um f&uuml;r die Weltmeisterschaft k&auml;mpfen zu k&ouml;nnen."</p>

      <p>"Ich bereue nichts in meiner Karriere. Ich habe auch große Fehler gemacht, als ich mich zwischen BAR und Williams entscheiden musste. Ich habe dennoch eine gute Freundschaft mit Frank Williams, trotz der Schwierigkeiten vor acht, neun Jahren", blickt Button auf das Wechsel-Hick-Hack zur&uuml;ck. "Dazu habe ich die WM gewonnen. Das ist der Traum jedes Fahrers. Ich habe 15 Grands Prix gewonnen und hoffe, dass es noch mehr werden. Ich bin sehr zufrieden mit dem, was ich erreicht habe. Wichtig ist, dass man alles gibt. Ob ich der beste Fahrer bin, wird man nie wissen."</p>

      <p>Button ist f&uuml;r Williams, Benetton, Renault, BAR, Honda und Brawn gefahren und ist jetzt beim Traditionsteam McLaren angekommen. Ein Team fehlt in dieser Liste: "Ich hatte nie ernsthafte Gespr&auml;che mit Ferrari. Ich glaube, dass dort im n&auml;chsten Jahr Fernando und Felipe fahren werden", sagt der Brite &uuml;ber den ber&uuml;hmtesten Rennstall der Welt. "Ich habe heute ein schockierendes Ger&uuml;cht geh&ouml;rt, n&auml;mlich dass Fernando zu McLaren gehen wird. Das ist das verr&uuml;ckteste Ger&uuml;cht, das sich je geh&ouml;rt habe. Fernando hat McLaren nicht im Besten verlassen."</p>

      <h2>Button will McLaren wieder nach vorne bringen</h2>

      <p>Nach Ferrari ist McLaren das erfolgreichste Team der Formel-1-Geschichte, doch der letzte Fahrertitel datiert aus dem Jahr 2008. Eine Ewigkeit in der Formel 1. Trotz der aktuellen Talfahrt glaubt Button nicht, dass McLaren ein &auml;hnlicher Absturz wie Williams widerfahren wird. "Es kann jedem Team passieren. Ein Team kann nicht immer an der Spitze sein, jeder hat schwierige Jahre. Red Bull hat in den vergangenen Jahren super gearbeitet, aber es wird ein Ende davon geben. Vielleicht sind wir dann f&uuml;r zwei, drei Jahre an der Spitze. Man weiß es nie."</p>

      <p>"Dieser Sport ist so konkurrenzf&auml;hig. Wenn ein Team in der Premier League vier Jahre lang Meister wird, sollen dann alle anderen Teams aufh&ouml;ren Fußball zu spielen? Wir sind alle hier, um im Wettbewerb anzutreten. Wir wissen, dass wir nicht den besten Job gemacht haben, aber vor neun Monaten hatten wir das beste Formel-1-Auto. Es kann sich sehr schnell drehen, was in diesem Sport sehr gut ist. Wir haben Fehler gemacht, haben aber das Wissen, um eine gute Arbeit machen zu k&ouml;nnen", ist Button &uuml;berzeugt.</p>

      <figure style="width: 350px;" class="img2">
        <img src="honda06canada.jpg" width="350" height="232" alt="Honda">
        <figcaption>
          <p>Im Jahr 2006 fuhr Jason Button noch f&uuml;r Honda und wurde in der Weltmeisterschaft sechster.</p>
        </figcaption>
      </figure>

      <p>Monza wird sein 240. Start in der Formel 1 sein. Die 300 r&uuml;cken langsam in greifbare N&auml;he. Von all den Rennstrecken rund um den Globus stechen f&uuml;r Button zwei Kurse heraus: "Spa ist f&uuml;r mich alles, ich liebe diese Strecke und f&uuml;hle mich dort immer wohl. Ich mag auch Suzuka, weil ich eine spezielle Verbindung zu diesem Land habe", denkt er an seine Freundin Jessica Michibata. "Ich liebe auch die Strecke. Es ist f&uuml;r mich eine besondere Strecke."</p>

      <p>"Nat&uuml;rlich z&auml;hlt auch der britische Grand Prix dazu, wo ich immer von den Fans großartig unterst&uuml;tzt werde. Trotzdem ist es f&uuml;r mich in Silverstone nie besonders gut gelaufen. Spa und Suzuki stechen f&uuml;r mich heraus. Dort f&uuml;hle ich mich wohl und meine F&auml;higkeiten kommen zur Geltung. Ich genieße es dort zu fahren, egal mit welchem Auto." Daf&uuml;r gibt es auch eine Strecke, die Button nicht besonders gef&auml;llt: "Der schwierigste Kurs ist S&uuml;dkorea."</p>

      <p>"Ich verstehe den Kurs nicht und glaube, dass ich ihn nie verstehen werde. Es gibt einige Strecken, die dir nicht so gut passen wie andere. S&uuml;dkorea sticht diesbez&uuml;glich heraus", merkt er an. Button z&auml;hlt als Weltmeister zu den großen Formel-1-Fahrern der Geschichte. Aber auch er hatte als Nachwuchspilot Idole. "Ich w&uuml;rde nicht sagen, dass es im Motorsport einen Fahrer gibt, den ich nicht mag."</p>

      <p>"Als Junge hatte ich f&uuml;r alle Formel-1-Fahrer viel Respekt, weil sie alle meine Helden waren. Ich liebe den Sport und wollte immer einer von ihnen sein. Deshalb habe ich zu ihnen aufgeblickt. Ich habe die Rennen zwischen Alain und Ayrton immer genossen, denn sie sind f&uuml;r das gleiche Team gefahren. Nat&uuml;rlich hatten sie ein &uuml;berlegenes Auto, aber die Action zwischen den beiden war elektrisierend."</p>

      <p>"Dazu kommt nat&uuml;rlich Nigel, er ist auch Brite. In den fr&uuml;hen Neunzigerjahren hatte er viele Fans. Ich musste immer lachen, wenn ich seine buschigen Augenbrauen und seinen Oberlippenbart gesehen habe." Auch Button taucht hin und wieder mit einem Dreitagebart im Fahrerlager auf. Wenn sich die Fahrer im kommenden M&auml;rz in Melbourne zum Gruppenfoto aufstellen, wird auch der 18-j&auml;hrige Sergei Sirotkin dabei sein. "Der &auml;lteste Fahrer wird Kimi mit 34 sein. Das ist ziemlich merkw&uuml;rdig, denn vor 30 Jahren h&auml;tte er noch zu den j&uuml;ngsten Fahrern im Feld gez&auml;hlt."</p>

      <p>"Es hat sich viel ver&auml;ndert, aber das ist &uuml;berraschend", sagt Button &uuml;ber den Generationenwandel. "Es kommen sehr junge Fahrer in die Formel 1, manche zu fr&uuml;h. Als ich in die Formel 1 kam, war es ich zu jung, aber man weiß nie, ob man eine weitere M&ouml;glichkeit bekommt. Wenn ein Fahrer schon einige Jahre dabei ist, dann hat er viel mehr Erfahrung, nicht nur im Auto. Man versteht einfach die Abl&auml;ufe viel besser, &uuml;ber die man als Junge nie nachdenken w&uuml;rde. Das kommt mit der Erfahrung. Ich finde, ich bin in der besten Situation. Die Formel 1 h&auml;lt dich jung, was auf der einen Seite gut ist, auf der anderen Seite schwierig."</p>
    </main>
  </body>
</html>
