<html>
<head>

	<title>Hochmoor Rothenthurm</title>

</head>
<body>

<div>
1&nbsp;&nbsp;2&nbsp;&nbsp;3
</div>

Rothenthurm

Gemeindeteile

Rothenthurm, &auml;ussere Altmatt, Mittlere Altmatt, Biberegg

Geografie, Geschichte, Wirtschaft

Rothenthurm ist ein Strassendorf in einem auf rund 900 m gelegenen Hochtal mit ausgedehnter Moorlandschaft. Trotzdem hat es einen weitgehend geschlossenen Dorfcharakter. Das Hochmoor von Rothenthurm ist von nationaler Bedeutung und geh&ouml;rt zu den sch&uuml;tzenswerten Landschaften. Es wird m&auml;anderartig in vielen Schlangenwindungen von der Biber durchflossen.

Im Jahre 1018 ging das Hochtal "altun Matta" (heute Altmatt) als Schenkung von Heinrich II an das Kloster Eisiedeln. Damit begannen auch die Streitigkeiten zwischen Schwyz und Einsiedeln. Um das Jahr 1300 sind die ersten Niederlassungen der Gebr&uuml;der Ulminer und der Familie Imfeld urkundlich erw&auml;hnt. 1310 wurde quer &uuml;bers Tal eine Letzimauer errichtet und 13 Jahre sp&auml;ter mit Eckt&uuml;rmern an beiden Enden versehen. Einer davon ist bis heute erhalten geblieben, hat dem Dorf den Namen gegeben und ziert das Gemeindewappen. Im Jahre 1774 wurde Rothenthurm eine selbstst&auml;ndige Pfarrei.

Ein wichtiges Datum ist der 2. Mai 1798, als die Schwyzer unter F&uuml;hrung von Landeshauptmann Aloys von Reding und Pater Paul Styger gegen die Franzosen zogen und trotz zahlenm&auml;ssiger Unterlegenheit die Eindringlinge in die Flucht schlugen. Von 1833 bis 1847 fanden in der Altmatt (beim heutigen Gasthaus Sch&auml;fli) Landsgemeinden statt. Jene vom 6. Mai 1838 ging als "Horn- und Klauenstreit" in die Geschichte ein. Sie endete mit einer Schl&auml;gerei unter den rund 10 000 Anwesenden, weil man sich nicht &uuml;ber die Verteilung des Genossennutzens der Oberallmeind einigen konnten. Erst nach einer weiteren, unter eidgen&ouml;ssischer Aufsicht geleiteten Landsgemeinde kehrte allm&auml;hlich wieder Ruhe ein.

1892 wurde die m&auml;chtige Pfarrkirche St. Antonius eingeweiht. Man sagt, dass die Rothenthurmer unbedingt eine um ein paar Zentimeter l&auml;ngere Kirche wollten als die Schwyzer. Seit 1905 fassen die Seegemeinden Horgen, Thalwil, R&uuml;schlikon und Kilchberg ihr Trinkwasser im Hochtal von Rothenthurm. Anfangs des 20. Jahrhunderts wurde das erste Schulhaus erbaut, und 1957 die Kantonsstrasse, die bis dahin durch das schmale Tor f&uuml;hrte, um den Letziturm gef&uuml;hrt.

Urspr&uuml;nglich war Rothenthurm eine Bauerngemeinde. Viel war aber wegen des rauhen Klimas und dem Moorboden nicht zu verdienen. Willkommenen Verdienst brachte 1891 der Bau der S&uuml;dostbahn. In den Kriegsjahren betrieb man zur Gewinnung von Heizmaterial das "Turpnen" (Torfstechen) . Im Winter war bis 1960 das "Ischn&auml;" verbreitet. Dabei wurde aus gestauten Weihern Eis ges&auml;gt, in Eiskellern gelagert und im Sommer an die Brauereien verkauft. Frauen und Kinder trugen mit "Chorb&auml;" etwas ans Einkommen bei. Nach dem Krieg begann der Wandel zum Industriedorf. Aus kleinen Wagnereien wurden grosse holzverarbeitende Unternehmen, vor allem M&ouml;belfabriken. Weitere Betriebe gibt es in folgenden Bereichen: Bauhandwerk, Metall- und Kartonverarbeitung, Bekleidung. Mehr als die H&auml;lfte der Erwerbst&auml;tigen findet ihren Verdienst in Industrie, Handwerk und Gewerbe. In der Landwirtschaft sind nur noch gut 10 Prozent besch&auml;ftigt.

</body>
</html>