<html>
	<head>
		<title>Hyperlinks</title>
		<style type="text/css">
			body {
				font-size: 1.2em;
				font-family: Verdana, Tahoma, sans-serif;
				background-color: #bbbbbb;
			}
			main {
				width: 650px;
				margin-left: 350px;
				background-color: #ffaa00;
				padding: 20px;
			}
			h1 {
				color: #990000;
				font-size: 1.6em;
			}
			h2 {
				color: #990000;
				font-size: 1.3em;
			}
			p {
				text-align: justify;
			}
			#unter {
				margin-left: 10px;
			}
			#rechts {
				float: right;
				margin: 10px;
			}
			nav {
				float: left;
				margin: 10px;
			}
			a:link {
				color: blue;
				text-decoration: none;
			}
			a:visited {
				color: #555555;
			}
			a:hover {
				color: green;
				border: green 1px solid;
			}
			a:active {
				color: lime;
				text-decoration: underline;
				border: none;
			}
			figure > a:hover {
			  border: none;
			}
		</style>
	</head>
	<body>
		<nav>
			<a href="seite1.htm">Seite 1</a>
			<p id="unter">
				<a href="seite1.htm#h1">Fantastisches Schattenreich</a><br />
				<a href="seite1.htm#h2">Archaische Lebensform</a><br />
				<a href="seite1.htm#h3">Ein Riese im Pflanzenreich</a><br />
				<a href="seite1.htm#h4">Kaltes Wasser aus der Tiefe</a><br />
				<a href="seite1.htm#h5">Ungeheurer Artenreichtum</a><br />
				<a href="seite1.htm#h6">Ecklonia maxima</a><br />
				<a href="seite1.htm#h7">1,3 Zentimeter Wachstum pro Tag</a><br />
				<a href="seite1.htm#h8">Der Wald lebt</a><br />
				<a href="seite1.htm#h9">Perfekte Anpassung</a>
			</p>
			<a href="seite2.htm">Seite2</a>
			<p id="unter">
				<a href="seite2.htm#h1">Buntes Treiben...</a><br />
				<a href="seite2.htm#h2">Die Abalone</a><br />
				<a href="seite2.htm#h3">Rasantes Wachstum</a><br />
				<a href="seite2.htm#h4">Auch Strandbewohner...</a><br />
				<a href="seite2.htm#h5">Breit gef&auml;cherte Nutzung</a><br />
				<a href="seite2.htm#h6">Futter f&uuml;r Abalone</a><br />
				<a href="seite2.htm#h7">Robben suchen...</a><br />
				<a href="seite2.htm#h8">Gedeckte Festtafel</a><br />
				<a href="seite2.htm#h9">Ausflug in den Kelpwald</a><br />
				<a href="seite2.htm#h10">Robbenjunge sind neugierig</a>
			</p>
			<a href="seite3.htm">Seite 3</a>
			<a href="seite4.htm">Seite 4</a>
		</nav>
		<main>
			<h1>S&uuml;dafrika: Ein Wald am Meeresgrund</h1>

			<p>Ein wundersames Biotop w&ouml;lbt sich &uuml;ber die Felsenriffe vor der Westk&uuml;ste S&uuml;dafrikas: Ein Dschungel aus haushohen, "Kelp" genannten Algen</p>

			<p>Hundert schleimige Arme greifen nach uns. Verkleben mit meterlangen Lappen unsere Gesichter, fesseln unsere Beine. Und schleudern uns umher, als wollten sie Eindringlinge verschrecken oder in ihren fauligen, gr&uuml;nbraunen Blattwedeln zerquetschen. Pl&ouml;tzlich aber lassen die Tentakel los - und die Str&ouml;mung saugt uns in den dunklen Schlund des Waldes von Rocklands Point hinein. In einen Wald am Meeresboden, zw&ouml;lf Meter unter der Wasseroberfl&auml;che.</p>

			<h2 id="h1">Fantastisches Schattenreich</h2>

			<figure id="rechts">
				<a href="Bilderseiten/Popup1.htm" target="_blank"><img src="Bilder_klein/01.jpg" width="280" height="185" alt="Bild1" ></a>
			</figure>

			<p>Kalt und schummrig ist es im Innern seines Dickichts. D&uuml;nne, in den Wellen pendelnde St&auml;mme ragen aus dem zerkl&uuml;fteten Felsboden empor und verzweigen ihre Kronen zu einem dichten, im Wasser vibrierenden Bl&auml;tterdach. Silberne Fischschw&auml;rme ziehen vorbei, ein grau melierter Oktopus sucht Schutz im Unterholz, durch das die Wogen wie Sturmb&ouml;en hindurchfegen. Alle drei Sekunden eine Welle. Das ist der Takt dieses st&auml;ndig wankenden Reiches.</p>

			<h2 id="h2">Archaische Lebensform</h2>

			<p>Die B&auml;ume im Unterwasserdschungel nennen sich Kelp oder auch Blatttang. Ihrem Bauplan nach geh&ouml;ren diese Pflanzen zur schlichtesten Grundform der Botanik: Sie weisen sich als Algen aus, als Braunalgen der Ordnung Laminariales - weshalb ihre langen Wedel genau genommen keine Bl&auml;tter, sondern weit weniger komplexe Organe zur Photosynthese sind, so genannte Phylloide. Und das feine Adergeflecht, das die riesigen Stauden am Fels verankert, ist lediglich eine Rhizoid genannte Scheinwurzel. Denn N&auml;hrstoffe nimmt der Seetang, wie alle Algen, mit seinem ganzen K&ouml;rper aus dem Wasser auf.</p>

			<h2 id="h3">Ein Riese im Pflanzenreich</h2>

			<figure id="links">
				<a href="Bilderseiten/Popup2.htm" target="_blank"><img src="Bilder_klein/02.jpg" width="180" height="274" alt="Bild2"></a>
			</figure>

			<p>So einfach der Kelp auch aufgebaut sein mag: In seiner schieren Gr&ouml;sse wird er von keiner anderen Meerespflanze &uuml;bertroffen. Die Stauden von Ecklonia maxima zum Beispiel, in deren Territorium wir hier in der False Bay s&uuml;dlich von Kapstadt vorgedrungen sind, k&ouml;nnen bis zu zw&ouml;lf Meter hoch werden. Und die m&auml;chtigste der weltweit 100 Kelp-Arten, der Riesentang Macrocystis pyrifera, erreicht manchmal sogar eine L&auml;nge von mehr als 60 Metern.<br /><br /></p>

			<h2 id="h4">Kaltes Wasser aus der Tiefe</h2>

			<p>Kelp braucht f&uuml;r sein rasantes Wachstum vor allem bewegtes, n&auml;hrstoffreiches Wasser. Besonders gut gedeihen Kelpstauden daher regelm&auml;ssig dort, wo die m&auml;chtigen Meeresstr&ouml;me aus der Tiefsee an den Steilh&auml;ngen der Kontinente hinaufsteigen. Am S&uuml;dwestzipfel Afrikas pumpt der Benguela-Strom st&auml;ndig kaltes, von N&auml;hrstoffen ges&auml;ttigtes Wasser aus den unteren Schichten der antarktischen Gew&auml;sser zum Kap. Unterst&uuml;tzt von einem stetigen S&uuml;dostwind, der das warme Oberfl&auml;chenwasser vor der Westk&uuml;ste Afrikas nach Norden abdr&auml;ngt, steigt der Benguela dabei mit einer Geschwindigkeit von bis zu 30 Metern pro Tag aus der Tiefe.</p>

			<h2 id="h5">Ungeheurer Artenreichtum</h2>

			<p>Vom Land aus nur als lang gestreckte, dunkle Schatten zu erkennen, ziehen sich die so bestens umsorgten Kelpw&auml;lder &uuml;ber mehrere hundert Kilometer von Namibia aus an der K&uuml;ste entlang nach S&uuml;den: Rund eine Million Tonnen Seetang wiegen sich hier in der Brandung. Erst am Cape Agulhas, etwa 180 Kilometer s&uuml;d&ouml;stlich von Kapstadt, verdr&auml;ngt schliesslich der warme Agulhas-Strom des Indischen Ozeans die Kraft des Benguela, und tropische Korallenriffe l&ouml;sen die Welt der Unterwasserw&auml;lder ab. S&uuml;dafrikas Gew&auml;sser geh&ouml;ren zu den artenreichsten der Erde: Mehr als 11000 Tier- und 800 Pflanzenarten leben hier.</p>

			<h2 id="h6">Ecklonia maxima</h2>

			<figure id="rechts">
				<img src="Bilder_klein/03.jpg" width="280" height="183" alt="Bild3">
			</figure>

			<p>Die gr&ouml;sste Kelp-Spezies S&uuml;dafrikas ist die K&ouml;nigin des Reiches an der Westk&uuml;ste. Eine Schl&uuml;sselart, wie &Ouml;kologen sagen, die f&uuml;r das Biotop in mehrfacher Hinsicht unverzichtbar ist. So dient sie unter anderem als Bauger&uuml;st, in dem sich - &auml;hnlich wie in terrestrischen Regenw&auml;ldern - verschiedene Lebensr&auml;ume schichtweise &uuml;berlagern.</p>

			<h2 id="h7">1,3 Zentimeter Wachstum pro Tag</h2>

			<p>Ganz oben, im Kronendach, streiten die Wipfel der Kelpstauden vehement um Licht und Raum. Tag f&uuml;r Tag w&auml;chst das lanzenf&ouml;rmige, von einer Luftkammer gest&uuml;tzte Prim&auml;rblatt an der Spitze jedes Kelpsprosses bis zu 1,3 Zentimeter weiter in die H&ouml;he - und entfaltet dabei eine gigantische Rosette aus derben, bis zu zwei Meter langen Phylloiden. Das damit eingefangene Licht kann die Kelppflanze h&ouml;chst effektiv zur Photosynthese nutzen - dank des besonderen Pigments Fucoxanthin, das auch f&uuml;r den leicht br&auml;unlichen Farbton der Algen verantwortlich ist.</p>

			<h2 id="h8">Der Wald lebt</h2>

			<p>In der Dachkammer des Kelpwaldes wuchern rote, buschige Epiphyten auf den Ecklonia-Wedeln. Moostierchen &uuml;berziehen die Bl&auml;tter in dichten Matten und filtern Schwebstoffe aus der Str&ouml;mung. Und in den tausend Winkeln des gr&uuml;nen Bl&auml;tterlabyrinths finden zahlreiche junge Napfschnecken, Krebse und Garnelen ein Versteck vor Raubfischen wie dem Seegrassauger Eckloniaichthys scylliorhiniceps, der auf der Jagd nach Beute vor uns durch das Dickicht schwirrt.</p>

			<h2 id="h9">Perfekte Anpassung</h2>

			<p>Eine Etage tiefer, im Schatten des Kronendaches, verl&auml;uft das Wegenetz des Unterwasserwaldes. Ganze Schulen von silbernen Hottentot- und gelb gestreiften Strepie-Fischen schl&auml;ngeln sich zwischen den Galerien der Kelpst&auml;ngel hindurch. Auch Pelzrobben, Katzenhaie und Rochen flanieren hin und wieder durch diesen st&auml;ndig wogenden Mittelbau des Kelpwaldes. Sesshaft aber werden hier nur wenige Organismen - wie etwa die Napfschnecke Patella compressa: Sie beherrscht den vertikalen Drahtseilakt im schwingenden Terrain der Kelpst&auml;ngel perfekt. Ihr Haus ist am Rand gew&ouml;lbt - und schmiegt sich so passgenau an die Rundungen der Stiele an, dass es selbst mit der Hand kaum davon abzul&ouml;sen ist.</p>
		</main>
	</body>
</html>
