<!DOCTYPE html>
<html>
	<head>
		<title>Rotr&uuml;ckenspinne</title>
		<link rel="stylesheet" href="style1.css" type="text/css">
		<style type="text/css">
			div.list {
				float: left;
				margin-right: 10px;
				margin-top: 5px;
				margin-bottom: 5px;
				width: 350px;
				border: 1px solid #000033;
				font-size: 90%;
				color: #000033;
			}
			figcaption {
				width: 500px;
			}
			ul {
				list-style-image: url('punkt.png');
			}
		</style>
	</head>
	<body>
		<header>
			<img src="Bilder_gross/flagge.gif" alt="Flage" width="600" height="80">
		</header>
		<nav>
			<p class="t1">
				<span><a href="seite1.htm">&lt;&lt;</a></span>
				<span><a href="seite2.htm">&lt;</a></span>
				<span><a href="#">...</a></span>
				<span><a href="seite2.htm">2</a></span>
				<span><a href="seite3.htm">3</a></span>
				<span><a href="seite4.htm">4</a></span>
				<span><a href="#">...</a></span>
				<span><a href="seite4.htm">&gt;</a></span>
				<span><a href="seite6.htm">&gt;&gt;</a></span>
			</p>
		</nav>
		<main>
			<figure>
				<a href="Bilder_gross/rotrueckenspinne.jpg" target="_blank"><img src="Bilder_klein/rotrueckenspinne_k.jpg" alt="rotrueckenspinne" width="500" height="333"></a>
				<figcaption>
					Die Rotr&uuml;ckenspinne ist recht klein, aber schon ihr markanter Hinterleib signalisiert, dass sie nicht ungef&auml;hrlich ist
				</figcaption>
			</figure>

			<h2>Rotr&uuml;ckenspinne: Bissige Weibchen</h2>

			<p>Ein weiteres Exemplar einer &auml;usserst giftigen Spinnenart ist die Rotr&uuml;ckenspinne. Im Gegensatz zur Trichternetzspinne lebt sie &uuml;ber den ganzen Kontinent verteilt, vorzugsweise in w&auml;rmeren Gebieten im Norden. Man kann sie leicht an ihrem auff&auml;lligen r&ouml;tlichen Strich am Hinterleib erkennen. Am h&auml;ufigsten kommen Bisse von den etwa einen Zentimeter grossen Weibchen vor.</p>

			<div class="list">
				<p>Weitere Exemplare, deren Biss zwar normalerweise nicht t&ouml;dlich endet, aber &auml;usserst schmerzhaft sein kann:</p>
				<ul>
					<li>
						die unauff&auml;llige, zwischen ein und drei Zentimeter grosse Mausspinne. Sie hat ein &auml;hnlich starkes Gift wie die Trichternetzspinne, deshalb wirkt das gleiche Gegengift
					</li>
					<li>
    				die schlanke Weissfleckspinne, deren Biss geh&ouml;rig juckt und anschwillt
					</li>
					<li>
			    	die Wolfsspinne, die kein Netz baut, sondern jagt. Ihr Biss ist f&uuml;r den Menschen jedoch nicht sonderlich gef&auml;hrlich
					</li>
				</ul>
			</div>

			<p>Ber&uuml;hmt-ber&uuml;chtigt ist sie im &Uuml;brigen als "Klospinne", die sich in Nationalparks nur zu gern unter der Klobrille versteckt. Deshalb sollte man in Australien, egal ob Tourist oder Einheimischer, nie auf der Toilette Platz nehmen, ohne vorsichtshalber einen Blick darunter zu werfen.</p>

			<p>Die Rotr&uuml;ckenspinne ist zwar giftig, doch auch hier sind Todesf&auml;lle selten bis nicht existent. Ein Gegengift gibt es schon seit Mitte der 1950er-Jahre, und nur ein F&uuml;nftel der Zwischenf&auml;lle ben&ouml;tigen &uuml;berhaupt medizinische Versorgung. Aufpassen sollte man allerdings bei Kleinkindern und Jugendlichen. Das Toxin der "Redback Spider" wirkt dort deutlich st&auml;rker als bei Erwachsenen.</p>
		</main>
		<footer>
			<p class="t1">
				<span><a href="seite1.htm">&lt;&lt;</a></span>
				<span><a href="seite2.htm">&lt;</a></span>
				<span><a href="#">...</a></span>
				<span><a href="seite2.htm">2</a></span>
				<span><a href="seite3.htm">3</a></span>
				<span><a href="seite4.htm">4</a></span>
				<span><a href="#">...</a></span>
				<span><a href="seite4.htm">&gt;</a></span>
				<span><a href="seite6.htm">&gt;&gt;</a></span>
			</p>
		</footer>
	</body>
</html>
