<!DOCTYPE html>
<html>
	<head>
		<title>Giftschlangen</title>
		<link rel="stylesheet" href="style1.css" type="text/css">
		<style type="text/css">
			div.t1 {
				float: left;
				margin-right: 10px;
				margin-top: 5px;
				margin-bottom: 5px;
				width: 350px;
				border: 1px solid #000033;
				font-size: 90%;
				color: #000033;
			}
			figure.t1 {
				float: right;
				margin-left: 10px;
				margin-top: 10px;
				margin-bottom: 10px;
				width: 350px;
			}
		</style>
	</head>
	<body>
		<header>
			<img src="Bilder_gross/flagge.gif" alt="Flage" width="600" height="80">
		</header>
		<nav>
			<p class="t1">
				<span><a href="seite1.htm">&lt;&lt;</a></span>
				<span><a href="seite3.htm">&lt;</a></span>
				<span><a href="#">...</a></span>
				<span><a href="seite3.htm">3</a></span>
				<span><a href="seite4.htm">4</a></span>
				<span><a href="seite5.htm">5</a></span>
				<span><a href="#">...</a></span>
				<span><a href="seite5.htm">&gt;</a></span>
				<span><a href="seite6.htm">&gt;&gt;</a></span>
			</p>
		</nav>
		<main>
			<figure>
				<a href="Bilder_gross/blacktigersnake.png" target="_blank"><img src="Bilder_klein/blacktigersnake_k.png" alt="blacktigersnake" width="500" height="373"></a>
				<figcaption>
					Die Black Tiger Snake produziert ihr extrem starkes Gift in grossen Mengen
				</figcaption>
			</figure>

			<h2>Tiger Snake und Death Adder: Sehr giftig</h2>

			<p>Wie bei den Braunschlangen, gibt es verschiedene Arten von Tigerottern. Die bekannteste ist die Black Tiger Snake, die - entgegen des Namens - nicht gestreift ist, sondern fast schwarz daherkommt. Ihr Verbreitungsgebiet ist das s&uuml;dliche Australien, auf vorgelagerten Inseln und Tasmanien. Als Lebensraum bevorzugt sie Feucht- und Sumpfgebiete, da sie neben Fr&ouml;schen und Eidechsen auch V&ouml;gel frisst, kann man sie auch in Baumwipfeln sehen. Durch die anhaltende Zerst&ouml;rung von Feuchtregionen geht ihre Population immer weiter zur&uuml;ck. Das ist auch der Grund, warum die Eastern Tiger Snake von Namensvetter Eastern Brown Snake vom ersten Platz der t&ouml;dlichsten Schlangen in Australien verdr&auml;ngt wurde.</p>

			<div class="t1">
				<p>Die hier genannten Schlangen sind nur einige bekannte Beispiele. In Australien leben 20 der 25 giftigsten Schlangen der Welt. Man sollte also bei aller Urlaubsfreude in gewissen Situationen auf der Hut sein. Das gilt mit Abstrichen auch f&uuml;r Taucher und Schnorchler. Fast alle Seeschlangen sind giftig, einige sogar hochgiftig. Dennoch greifen sie in der Regel den Menschen nicht an, wenn er in geb&uuml;hrendem Abstand vorbeischwimmt.</p>
			</div>

			<p>Todesottern findet man in vielen Teilen Australiens, ausser in Viktoria, Tasmanien, Am Cape York in Queensland und im s&uuml;dlichen New South Wales. Wenn sie auf der Jagd nach Beute (Fr&ouml;sche, Eidechsen, V&ouml;gel, M&auml;use, Ratten) sind, verstecken sie sich gerne unter Laub, im Sand oder unter Steinen. Und genau das macht sie f&uuml;r Menschen so gef&auml;hrlich. Denn obwohl sie nachtaktiv sind, ziehen sie sich nicht wie andere Schlangen tags&uuml;ber zur&uuml;ck, sondern sie bleiben einfach in ihrem Unterschlupf. N&auml;hert man sich ihrem Versteck, nimmt sie nicht zwangsl&auml;ufig Reissaus, sondern verharrt. Das brachte ihr den Beinamen "Deaf Adder" ein. Zwar sind alle Schlangen taub, aber diese hat offenbar besonderes "Liegefleisch".</p>

			<figure class="t1">
				<a href="Bilder_gross/tigerotter.jpg" target="_blank"><img src="Bilder_klein/tigerotter_k.jpg" alt="tigerotter" width="350" height="182"></a>
				<figcaption>
					Eine hochgiftige Tigerotter muss ihr Gift abgeben
				</figcaption>
			</figure>

			<p>Man sagt, dass die Schlage nicht aggressiv ist und sie sich erst wehrt, wenn man sie tats&auml;chlich ber&uuml;hrt. Doch gerade weil sie sich so gut tarnt, kann es mitunter vorkommen, dass man versehentlich auf sie tritt. Und dann ist es schnell vorbei mit der vermeintlichen Tr&auml;gheit, denn ein Angriff geschieht in Sekundenbruchteilen. Als es noch kein Antiserum gab, verstarb jedes zweite Opfer an ihrem Biss. Heutzutage niemand mehr, vorausgesetzt ein das Gegengift wird vom Arzt injiziert.</p>
		</main>
		<footer>
			<p class="t1">
				<span><a href="seite1.htm">&lt;&lt;</a></span>
				<span><a href="seite3.htm">&lt;</a></span>
				<span><a href="#">...</a></span>
				<span><a href="seite3.htm">3</a></span>
				<span><a href="seite4.htm">4</a></span>
				<span><a href="seite5.htm">5</a></span>
				<span><a href="#">...</a></span>
				<span><a href="seite5.htm">&gt;</a></span>
				<span><a href="seite6.htm">&gt;&gt;</a></span>
			</p>
		</footer>
	</body>
</html>
