<!DOCTYPE html>
<html>
<head>
	<title>Titel</title>
	<style type="text/css">
		body {
			background-color: yellow;
		}
		h1 {
			font-family: Verdana;
			font-style: italic;
			font-size: 200%;
			color: red;
			text-decoration: underline;
		}
		p {
			text-align: justify;
			font-weight: bold;
		}
	</style>
</head>
<body>
<h1>Absturz der Junkers Ju 52 HB-HOT</h1>

<h2>Ablauf</h2>
<h3>Vor dem Absturz</h3>
<p>Die historische Maschine der Ju-Air mit dem Luftfahrtkennzeichen HB-HOT war f&uuml;r einen Mehrtagesausflug im Einsatz, der vom Milit&auml;rflugplatz D&uuml;bendorf zum Flugplatz Locarno und zur&uuml;ck f&uuml;hren sollte. Die Reise wurde, wie viele weitere &auml;hnliche Angebote zuvor ebenfalls, von der Ju-Air organisiert und ausgeschrieben. Die 17 verf&uuml;gbaren Pl&auml;tze der Reise waren ausgebucht.</p>

<p>Der Hinflug f&uuml;hrte die Reisegruppe am Freitagvormittag, dem 3. August 2018, von D&uuml;bendorf aus nach Locarno. Kurz vor Mittag landete das Flugzeug auf dem Flugplatz Locarno.</p>

<h3>Ungl&uuml;cksflug</h3>
<p>Die Maschine hob f&uuml;r den R&uuml;ckflug am Samstag, 4. August um 16.10 Uhr planm&auml;ssig vom Flugplatz Locarno ab und flog in nord&ouml;stlicher Richtung via Bellinzona und Biasca, das Bleniotal sowie den Lago di Luzzone &uuml;ber die Greina-Ebene. Um 16.51 Uhr wurde die Surselva nach Nordosten &uuml;berquert und Obersaxen passiert. Um 16.53 Uhr passierte die Maschine den Crap Sogn Gion und flog danach in den Talkessel s&uuml;dwestlich des Piz Segnas ein.</p>

<p>Um 16:56 Uhr begann die Maschine gegen das n&ouml;rdliche Ende des Talkessels eine Linkskurve. Diese Kurve entwickelte sich in der Folge zu einer spiralf&ouml;rmigen Flugbahn nach unten. Wenige Sekunden sp&auml;ter prallte die Maschine s&uuml;d&ouml;stlich unterhalb des Segnespasses und des Martinslochs auf etwa 2540 m &uuml;. M. H&ouml;he auf dem Gemeindegebiet von Flims steil in die dort eher flachere Gel&auml;ndekammer. Das Flugzeug wurde beim Aufprall komplett zerst&ouml;rt.</p>

<h2>Rettungs- und Bergungsmassnahmen</h2>
<p>Diverse Augenzeugen, darunter auch der H&uuml;ttenwart einer nahegelegenen H&uuml;tte, beobachteten den Absturz. Sie alarmierten die Polizei und eilten zum Wrack, um Erste Hilfe zu leisten. Parallel dazu wurde ein peilbares Notsignal durch einen Sender im Flugzeug ausgel&ouml;st. Nach dem Alarm an die Kantonspolizei r&uuml;ckten diverse Rettungsorganisationen zu Fuss und mit Helikoptern in das Ungl&uuml;cksgebiet aus. Am Abend wurde das Gebiet um die Absturzstelle vom Bundesamt f&uuml;r Zivilluftfahrt (BAZL) zum Flugbeschr&auml;nkungsgebiet erkl&auml;rt. Die Kantonspolizei &uuml;berwachte die Ungl&uuml;cksstelle in der Nacht.</p>

<p>Am Tag nach dem Absturz informierte die Polizei die Medien. Sie best&auml;tigte, dass es sich bei der verungl&uuml;ckten Maschine um eine Ju 52 handelte und es keine &uuml;berlebenden gab. Gleichzeitig wurden Polizeifotos ver&ouml;ffentlicht, welche einen stark gestauchten Rumpf, der in R&uuml;ckenlage auf der Bergflanke liegt, zeigten. Das Heck der Maschine wurde durch den Aufprall abgeknickt.</p>

<p>In den folgenden Tagen arbeiteten Einsatzkr&auml;fte daran, die menschlichen &uuml;berreste und die Wrackteile aus dem Gebiet des Segnespasses zu bergen. Die Bergungsarbeiten wurden am 9. August offiziell abgeschlossen. Am Ungl&uuml;cksort erinnern ein Steinhaufen sowie Blumen an den Absturz.</p>
</body>
</html>
