<!DOCTYPE html>
<html>
<head>
<title>Haubentaucher</title>
<link rel="stylesheet" href="style.css" type="text/css">
</head>

<body>
<main>
<h1>Haubentaucher</h1>
<img src="bilder/haubentaucher.jpg" height="227" width="340" alt="Haubentaucher">
<p>Der Haubentaucher (Podiceps cristatus) ist eine Vogelart aus der Familie der Lappentaucher (Podicipedidae). Der etwa stockentengrosse Vogel ist der gr&ouml;sste, h&auml;ufigste und bekannteste Vertreter dieser Familie von Wasserv&ouml;geln. Er br&uuml;tet auf S&uuml;sswasserseen und gr&ouml;sseren Teichen mit r&ouml;hrichtbewachsenen Ufern. Besonders auff&auml;llig ist sein Balzverhalten, das auf freier Wasserfl&auml;che stattfindet und gut zu beobachten ist. Zu den Balzelementen geh&ouml;ren ein heftiges Kopfsch&uuml;tteln mit gespreizter Federhaube sowie die sogenannte Pinguin-Pose, bei denen sich die V&ouml;gel durch rasches Paddeln der F&uuml;sse fast senkrecht voreinander aus dem Wasser heben.<p>

<h2>Beschreibung</h2>

<p>Haubentaucher sind 46 bis 51 cm lang und haben eine Fl&uuml;gelspannweite von 59 bis 73 cm. Sie werden zwischen 800 und 1400 g schwer. Der Geschlechtsdimorphismus ist nur geringf&uuml;gig ausgepr&auml;gt. Die M&auml;nnchen sind etwas gr&ouml;sser als die Weibchen und weisen im Prachtkleid einen etwas breiteren Kragen und eine l&auml;ngere Haube auf.<p>

<p>Der Schnabel ist in allen Kleidern rot mit einem braunen First und einer hellen Spitze. Die Iris ist rot mit einem hellorangen Ring um die Pupille. Die Beine und die Schwimmlappen sind gr&uuml;nlich grau.<p>

<h2>Verbreitung</h2>

<p>Der Haubentaucher ist ein weit verbreiteter Vogel in den mittleren Breiten und Subtropen von S&uuml;dwest-Europa und Nordafrika bis nach China. Die Art kommt auch s&uuml;dlich der Sahara sowie im S&uuml;den und Osten Australiens und der S&uuml;dinsel Neuseelands vor. Abh&auml;ngig von der geographischen Lage sind sie Zug- oder Standv&ouml;gel. Haubentaucher, die w&auml;hrend des Winterhalbjahrs ihr Brutareal verlassen, &uuml;berwintern entweder auf grossen Binnenseen oder in K&uuml;stengew&auml;ssern. Zu den europ&auml;ischen Seen, wo sich im Winterhalbjahr zahlreiche Haubentaucher einfinden, geh&ouml;ren Genfer See, Bodensee und Neuenburger See. Sie &uuml;berwintern ausserdem an der westeurop&auml;ischen Atlantikk&uuml;ste, wo sie sich in grosser Zahl im Oktober und November einfinden und bis gegen Ende Februar oder Anfang M&auml;rz bleiben. Weitere wichtige &uuml;berwinterungspl&auml;tze sind das Kaspische Meer, das Schwarze Meer sowie einzelne Binnengew&auml;sser in Mittelasien. In Ostasien liegen die &uuml;berwinterungsgebiete im s&uuml;d&ouml;stlichen und s&uuml;dlichen China, auf Taiwan, in Japan und in Indien. Hier halten sie sich ebenfalls &uuml;berwiegend im K&uuml;stenbereich auf.<p>

<p>In Mitteleuropa ist der Haubentaucher in gew&auml;sserreichen Gebieten bis in die Mittelgebirgslagen recht h&auml;ufig. Die h&ouml;chsten Brutpl&auml;tze der Schweiz kommen noch auf 1.050 H&ouml;henmetern vor. In Deutschland reicht die H&ouml;henverbreitung bis 810 Meter. Die &ouml;stlichen Populationen Mitteleuropas sind Zugv&ouml;gel, die an den K&uuml;sten in Westeuropa und S&uuml;deuropa &uuml;berwintern. In Deutschland sind Haubentaucher &uuml;berwiegend Standv&ouml;gel, die bei l&auml;nger zugefrorenen Seen ebenfalls an die K&uuml;sten wandern.<p>

<h2>Lebensraum</h2>

<p>Der Haubentaucher br&uuml;tet auf gr&ouml;sseren, stehenden Gew&auml;ssern mit Schilfg&uuml;rtel im Flachland. Er ben&ouml;tigt fischreiche Gew&auml;sser, die mindestens f&uuml;nf Hektar gross sind. Nur selten ist er auch bereits auf einen Hektar grossen Gew&auml;ssern zu beobachten. An oligotrophen und mesotrophen Gew&auml;ssern fehlt der Haubentaucher in der Regel gleichfalls. Neben offener Wasserfl&auml;che muss das Gew&auml;sser einen R&ouml;hrichtg&uuml;rtel und ins Wasser ragende Geb&uuml;sche aufweisen, um den Nestbau zu erm&ouml;glichen.<p>

<p>In dem Zeitraum im Herbst, w&auml;hrend dessen Haubentaucher herumstreifen, sind sie auch auf Gew&auml;ssern ohne Wasserpflanzen anzutreffen, sofern diese reich an Fischen sind. W&auml;hrend des Zuges nutzen sie offene Binnenseen, Flussl&auml;ufe und K&uuml;stengew&auml;sser. Salzige Binnengew&auml;sser dagegen meiden sie.<p>

<h2>Nahrung</h2>

<p>Haubentaucher fressen haupts&auml;chlich kleine Fische, die sie tauchend jagen. &uuml;berwiegend handelt es sich um Oberfl&auml;chenarten, die eine mittlere L&auml;nge von 10 bis 15 Zentimeter erreichen. Die maximale Fischgr&ouml;sse, die Haubentaucher fressen, betr&auml;gt 25 Zentimeter. Zu ihren typischen Beutefischen auf S&uuml;ssgew&auml;ssern geh&ouml;ren Moderlieschen, Karpfen, Pl&ouml;tzen, Weissfische, Grundeln, Barsche, Hechte und Zander. Aber auch Kaulquappen, Fr&ouml;sche, Krebstiere, Spinnen und Wasserinsekten sowie Samen geh&ouml;ren zu ihrer Nahrung. Detailliertere Untersuchungen haben gezeigt, dass es zwischen einzelnen Populationen erhebliche Unterschiede in der Nahrungszusammensetzung gibt. So gibt es einzelne Populationen, bei denen im Sommer Fischnahrung keine grosse Rolle spielt und die Hauptnahrung aus K&auml;fern und Wanzen bestand. Der t&auml;gliche Bedarf betr&auml;gt etwa 200 Gramm. Junge werden zun&auml;chst mit Insekten gef&uuml;ttert. Daneben l&auml;sst sich wie bei vielen Lappentauchern auch ein Fressen von Federn beobachten. Bereits die Jungv&ouml;gel werden gelegentlich mit Federn gef&uuml;ttert. In ihren &uuml;berwinterungsgebieten ern&auml;hren sie sich nur von Fischen. Auf Salzgew&auml;ssern sind es Grundeln, Heringsfische, Stichlinge, Dorsche und Karpfenfische, die den gr&ouml;ssten Teil ihrer Beute ausmachen.<p>

<p>Haubentaucher verzehren gr&ouml;ssere Fische auf der Wasseroberfl&auml;che. Die Beutetiere werden in der Regel mit dem Kopf voraus geschluckt. Kleine Fische fressen sie noch unter Wasser. Haubentaucher tauchen w&auml;hrend ihrer Nahrungssuche in der Regel weniger als 45 Sekunden. Dabei schwimmen sie unter Wasser normalerweise zwischen zwei und vier Meter. Die maximal nachgewiesene Tauchstrecke betr&auml;gt 40 Meter. Insekten werden auch aus der Luft geschnappt oder von der Wasseroberfl&auml;che gepickt. Gelegentlich scheuchen sie durch rasche Beinbewegungen auch Fische und Insekten auf, die sich zwischen den Wasserpflanzen aufhalten.<p>
<p><a href="../Tabelle1.html">Zur&uuml;ck</a></p>
</main>
</body>
</html>
